INSERT INTO `jom_k2_items` (`title`, `introtext`, `fulltext`)
VALUES
('Объявление', '<p><span>16 декабря в 18.00 в зале заседаний администрации муниципального округа москворечье-Сабурово состояться публичные слушания по проекту решения совета депутатов \"О бюджете муниципального округа москворечье-сабурово на 2014 год\"</span></p>', ''),
('Федеральный закон от 02.07.2013 N 170-ФЗ', '<p>Федеральный закон от 02.07.2013 N 170-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части реализации мер по повышению престижа и привлекательности военной службы по призыву\"</p>\r\n<p>С 1 января 2014 года гражданин не может быть принят на гражданскую или муниципальную службу, а служащий не может находиться на гражданской или муниципальной службе в случае признания его не прошедшим военную службу по призыву, не имея на то законных оснований, в соответствии с заключением призывной комиссии (за исключением граждан, прошедших военную службу по контракту)</p>\r\n', '\r\n<p>Соответствующие изменения внесены в Федеральный закон от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", а также в Федеральный закон от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\".</p>\r\n<p>Кроме того, установлено, что гражданам, прошедшим военную службу по призыву и имеющим высшее образование, при прочих равных условиях предоставляется преимущественное право зачисления в организации, осуществляющие образовательную деятельность, на обучение по образовательным программам высшего образования в области экономики и управления и соответствующим дополнительным профессиональным программам в рамках программ и проектов, утверждаемых Президентом РФ и Правительством РФ, в порядке и на условиях, предусмотренных указанными программами и проектами.</p>\r\n<p>Федеральный закон вступает в силу с 1 января 2014 года.</p>'),
('Общероссийский день приема граждан', '<h3 class=\"2\" style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><em>12 декабря 2013 года Общероссийский день приема граждан</em></strong></span></h3>\r\n<p class=\"2\"><span>В соответствии с поручением Президента Российской Федерации ежегодно, начиная с 12 декабря 2013 года, в День Конституции Российской Федерации проводится общероссийский день приема граждан<span class=\"a0\"> с 12 часов 00 минут до 20 часов 00 минут</span> по местному времени в Приемной Президента Российской Федерации по приему граждан в городе Москве, приемных Президента Российской Федерации в федеральных округах и в административных центрах субъектов Российской Федерации (далее - приемные Президента Российской Федерации), в федеральных органах исполнительной власти и в соответствующих территориальных органах, в федеральных государственных органах и в соответствующих территориальных органах, в исполнительных органах государственной власти субъектов Российской Федерации (далее - государственные органы) и в органах местного самоуправления.</span></p>\r\n', '\r\n<p class=\"2\"><span>С<span class=\"a0\"> 12 часов 00 минут до 20 часов 00 минут</span> по местному времени проводят личный прием заявителей, пришедших в соответствующие приемные Президента Российской Федерации, государственные органы или органы местного самоуправления, уполномоченные лица данных органов и обеспечивают с согласия заявителей личное обращение в режиме видео-конференц-связи, видеосвязи, аудиосвязи или иных видов связи к уполномоченным лицам иных органов, в компетенцию которых входит решение поставленных в устных обращениях вопросов.<span class=\"a0\"> Личный прием проводится в порядке живой очереди при предоставлении документа, удостоверяющего личность (паспорта).</span></span></p>\r\n<p class=\"2\"><span>В случае если уполномоченные лица органов, осуществляющие личный прием заявителей, не обеспечили, с учетом часовых зон, возможность личного обращения заявителей в режиме видео-конференц-связи, видеосвязи, аудиосвязи или иных видов связи к уполномоченным лицам органов, в компетенцию которых входит решение поставленных в устных обращениях вопросов, то в течение 7 рабочих дней после общероссийского дня приема граждан или в иные удобные для данных заявителей сроки будет обеспечена возможность личного обращения к соответствующим уполномоченным лицам. О времени, дате и месте проведения приема в режиме видео-конференц-связи, видеосвязи, аудиосвязи или иных видов связи данные заявители информируются в течение 3 рабочих дней после общероссийского дня приема граждан.</span></p>\r\n<p class=\"2\"><span>Информация об адресах проведения 12 декабря 2013 года приема заявителей размещена на официальном сайте Президента Российской Федерации в сети Интернет на странице «Личный прием» раздела «Обращения» </span>(<span><a href=\"http://letters.kremlin.ru/receptions\"><span>http</span><span>://</span><span>letters</span><span>.</span><span>kremlin</span><span>.</span><span>ru</span><span>/</span><span>receptions</span></a></span>), <span>а также на официальных сайтах соответствующих государственных органов и органов местного самоуправления в сети Интернет.</span></p>\r\n<p class=\"2\"><span>В пределах компетенции в общероссийский день приема граждан в</span><span class=\"a1\">администрации муниципального округа<span> Москворечье-Сабурово</span></span><span>в общероссийский день приема граждан будет проведен личный прием граждан уполномоченными должностными лицами по адресу:<span class=\"a1\"> Пролетарский проспект дом 7</span></span><span class=\"a1\">.</span></p>'),
('Международный день борьбы с коррупцией', '<p dir=\"ltr\"><span data-mce-mark=\"1\">Ежегодно 9 декабря отмечается Международный день борьбы с коррупцией.</span></p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\">Конвенция Организации Объединенных Наций против коррупции (UNCAC) была принята Генеральной Ассамблеей ООН и открыта для подписания 9 декабря 2003 года на политической конференции, созванной специально для этой цели. День начала конференции был объявлен Международным днем борьбы с коррупцией. Россия, в числе первых подписала Конвенцию.</span></p>\r\n', '\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\">Органами прокуратуры Российской Федерации уделяется повышенное внимание вопросам борьбы с коррупционными проявлениями.</span></p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\"> Нагатинской межрайонной прокуратурой г. Москвы в рамках &nbsp;осуществления надзора и координации деятельности правоохранительных органов &nbsp;на постоянной основе проводится анализ совершенных на территории района преступлений коррупционной направленности. Самыми распространенными видами таковых являются: получение и дача взятки (ст. 290, 291 УК РФ), мошенничество (ст. 159 УК РФ), &nbsp;превышение должностных полномочий (ст. 286 УК РФ). В большинстве случаев выявляются и расследуются преступления коррупционной направленности в отношении сотрудников полиции.</span></p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\">Так, в истекшем периоде 2013 года направлено в суд для рассмотрения по существу 3 уголовных дела в отношении 4 сотрудников органов внутренних дел.</span></p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\">В ходе расследования одного из уголовных дел установлено, что два сотрудника территориального отдела МВД России по г. Москве, находясь при исполнении своих должностных обязанностей, в ходе проводимого оперативно-профилактического мероприятия без каких-либо законных оснований произвели личный досмотр гражданина Б., подвергли его избиению, после чего выдвинули последнему требование о передаче им денежных средств за непривлечение его к уголовной ответственности за преступление, которое он не совершал. Нагатинским районным судом г. Москвы указанные сотрудники осуждены к 6 годам лишения свободы с отбыванием наказания в колонии общего режима.</span></p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\">Кроме того, &nbsp;в 2013 году к уголовной ответственности за совершение коррупционных преступлений привлечены сотрудник управы района, а также одно должностное лицо коммерческой &nbsp;организации.&nbsp;</span></p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\">Одной из причин, способствующих совершению преступлений коррупционной направленности, является безразличие к данным правонарушениям у рядовых граждан.</span></p>\r\n<p dir=\"ltr\"><span data-mce-mark=\"1\">Каждое незаявленное сообщение о фактах коррупции только способствует росту указанных преступлений и дает почву для совершения новых. Эффективная борьба с коррупционными проявлениями возможна только при тесном взаимодействии общества и государства. &nbsp;Заявления о совершенных и готовящихся &nbsp;коррупционных правонарушениях могут быть поданы &nbsp;как в правоохранительные органы, так и в органы прокуратуры. &nbsp;</span></p>\r\n<p style=\"text-align: right;\">Нагатинский межрайонный <br />прокурор советник юстиции <br />А.С.Ульянов</p>'),
('Патриотический концерт-митинг «Защитники родной Москвы»', '<p dir=\"ltr\"><span><em><strong>5 декабря 2013 года &nbsp;в 14.30 в ГБОУ СОШ № 982</strong></em> по адресу: у.Кошкина, д.13, корп. 2 состоялся патриотический концерт-митинг «Защитники родной Москвы», посвященный контрнаступлению Советских войск под Москвой в 1941 году. Это совместное мероприятие было проведено администрацией муниципального округа Москворечье-Сабурово и администрацией ГБОУ СОШ № 982. На концерт-митинг были приглашены ветераны Великой Отечественной Войны. В мероприятии принимали активное участие учащиеся 5-х, 6-х, и 7-х классов.</span></p>\r\n', '\r\n<p dir=\"ltr\"><span>В программе мероприятия были освещены исторические факты (начало ВОВ, причины поражения советских войск, оборона Москвы, оборонительные бои, народное ополчение, контрнаступление под Москвой, патриотическое движение в Подмосковье) в сопровождении видеоряда, стихотворений, военных песен, сцен военной жизни. </span></p>\r\n<p dir=\"ltr\"><span>Выступали ветераны со своими воспоминаниями о тяжелых боях под Москвой. В конце мероприятия всем ветеранам были вручены цветы.</span></p>\r\n<p><span>&nbsp;</span></p>'),
('Поездка в Переславль-Залесский', '<p dir=\"ltr\"><span><em><strong>07 декабря 2013 года</strong></em> состоялась экскурсионная поездка в Переславль-Залесский, приуроченная к Декаде инвалидов. </span></p>\r\n<p dir=\"ltr\"><span>По прибытии в Переславль-Залесский экскурсанты посетили Красную площадь. Затем состоялась поездка к Синему камню – священному камню близ Плещеева озера и Александровой горы. За этим камнем издавна закрепилась слава чудодейственного. По утверждению местных старожилов, среди которых всевозможные предания передаются из глубокой древности, пребывание на валуне исцеляет людей от множества болезней, а женщин, кроме того, и от бесплодия. У камня можно загадывать желание. Необычность этого места подтверждается множеством оставленных посетителями языческих символов поклонения – ленточек на всех кустах около камня.</span></p>\r\n', '\r\n<p dir=\"ltr\"><span>После посещения Синего камня экскурсантов встретила &nbsp;трапезная Берендея с русской народной кухней.</span></p>\r\n<p dir=\"ltr\"><span>Затем состоялся переезд в село Годеново к Животворящему Кресту Господню, в настоящее время он находится в храме св. Иоанна Златоуста неподалеку от места своего явления.</span></p>\r\n<p><span id=\"docs-internal-guid-5eaf6f87-e0d6-961c-ad64-d8d59540ff39\"><span>После посещения храма св. Иоанна Златоуста автобус с экскурсантами отправился обратно в Москву.</span></span></p>'),
('Экскурсия  «В гости к «Лада-град»', '<p><span><strong>27 ноября 2013 года</strong> была проведена экскурсия&nbsp; «В гости к «Лада-град» для многодетных матерей во вновь отремонтированном выставочном зале - студии МБУ ЦДиС «Вертикаль» по адресу: ул. Кантемировская, д.18, корп. 4, приуроченная ко Дню матери.</span></p>\r\n', '\r\n<p><span>Руководитель студи - Зеленова Елена Васильевна рассказала посетителям о работе студии, познакомила с выставкой работ, которая в октябре выставлялась в префектуре ЮАО г. Москвы.&nbsp; &nbsp;Рассказала о разных&nbsp; техниках,&nbsp; в&nbsp; которых были выполнены&nbsp; представленные&nbsp; работы.</span></p>\r\n<p><span>По завершении мероприятия все посетители оставили свои отзывы и впечатления от проведенной экскурсии&nbsp; в книге «Отзывов и предложений».</span></p>'),
('Актуальная тема Москворечье Сабурово', '<p style=\"text-align: center;\">\r\n<iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/FaayvoSBr7I\" frameborder=\"0\" allowfullscreen></iframe>\r\n</p>', ''),
('«Папа, мама, я – спортивная семья»', '<p>В эти выходные &nbsp;по адресу: Каширское шоссе, д. 51, корп. 4 (спортивный зал «Сабурово») прошли соревнования «Папа, мама, я – спортивная семья», среди воспитанников дошкольных учреждений района Москворечье – Сабурово. В соревнованиях приняли участие 10 команд по 3 человек. &nbsp;</p>\r\n', '\r\n<p>1-е место заняла семья Коротаевых, ГБОУ ЦРР д/сад № 577</p>\r\n<p>&nbsp;2-е место семья Курниковых ГБОУ д/сад № 1823</p>\r\n<p>&nbsp;3-е место семья Аугустин-Зайцевых СОШ 2017</p>\r\n<p>Призерам были вручены призы, кубки, медали и дипломы&nbsp; соответствующих степеней. Все участники получили памятные подарки и дипломы за участие в соревновании.&nbsp;</p>'),
('УВАЖАЕМЫЕ НАЛОГОПЛАТЕЛЬЩИКИ!', '<p class=\"1\"><span class=\"155pt\"><span class=\"155pt\">Управлен</span></span><span class=\"155pt\"><span class=\"155pt\">ие</span></span><span class=\"155pt\"><span class=\"155pt\"> Федеральной налоговой службы по г. Москве сообщает, что</span></span><span class=\"155pt\"> с</span><span class=\"155pt\">01.01</span><span class=\"155pt\">.</span><span class=\"155pt\">2014 введена обязанность для всех плательщиков налога, на добавленную стоимость</span><span class=\"155pt\"><span class=\"155pt\"> (в том числе являющихся налоговыми агентами)</span></span><span class=\"155pt\"> представлять декларации по НДС только в электронной форме по телекоммуникационным каналам связи через оператора электронного документооборота</span><span class=\"155pt\"><span class=\"155pt\"> (абзац 1 п. 5 ст. 174 НК РФ, п. 3 ст. 80 Налогового Кодекса).</span></span></p>\r\n', '\r\n<p class=\"21\"><span class=\"155pt\">Со списком операторов электронного документооборота, осуществляющих свою деятельность на территории города Москвы, можно ознакомиться на информационных стендах территориальных налоговых органов, а также на сайте УФНС России по г. Москве,</span><span class=\"155pt\">(<span class=\"155pt\">www</span></span><span class=\"155pt\">.<span class=\"155pt\">r</span></span><span class=\"155pt\">77.<span class=\"155pt\">nalog.ru</span></span><span class=\"155pt\">)</span></p>\r\n<p class=\"1\"><span class=\"155pt\" data-mce-mark=\"1\"><span data-mce-mark=\"1\">Обращаем внимание, что в соответствии с Федеральным законом от 06.04.20.11 № 63-ФЗ «Об электронной подписи»</span></span><span data-mce-mark=\"1\"> с 01.01.2014</span><span data-mce-mark=\"1\">документы должны подписываться усиленной квалифицированной электронной подписью. При невыполнении указанных требований документы налоговыми органами приниматься не будут.</span></p>\r\n<p class=\"21\"><span>Налогоп</span>ла<span>те</span>л<span>ьщикам, подключенным к электронному документообороту,</span><span class=\"215pt\"><span> для замены сертификатов ключей подписи</span></span><span> необходимо обратиться к своему специализированному оператору связи.</span></p>'),
('Бесплатные открытые уроки английского языка', '<p dir=\"ltr\"><span>Роль английского языка в современном мире трудно переоценить. Английский нужен везде, он служит языком интернационального общения, является общепринятым в профессиональной, деловой среде. Знание английского языка пригодится для поиска информации в интернете, в путешествиях, при общении с &nbsp;иностранцами, для устройства на престижную работу.</span></p>\r\n', '\r\n<p dir=\"ltr\"><span>В Центральной библиотеке им. Л.Н. Толстого проводятся</span><span>открытые уроки по</span><span>английскому языку</span><span>. </span><span>Занятия БЕСПЛАТНЫЕ</span><span>для таких категорий граждан как: </span></p>\r\n<p dir=\"ltr\"><span>* дети из многодетных семей </span></p>\r\n<p dir=\"ltr\"><span>* люди, находящиеся на заслуженном отдыхе (пенсионеры) </span></p>\r\n<p dir=\"ltr\"><span>* люди особой заботы. </span></p>\r\n<p dir=\"ltr\"><span>В программе</span><span> - </span><span>основы разговорной устной и письменной речи. </span></p>\r\n<p dir=\"ltr\"><span>График занятий</span><span>: </span><span>еженедельно, по средам с 10.00 до 11.00.</span></p>\r\n<p dir=\"ltr\"><span>Преподаватель </span><span>- </span><span>Ирина Залесская, выпускница филологического факультета Московского Городского Педагогического Университета.</span></p>\r\n<p dir=\"ltr\"><span>Ответственный за мероприятие: </span><span>Татьяна Александровна Кадаева</span><span>, </span><span>заведующая библиотекой</span><span>ЦБ №146 им. Л.Н. Толстого</span><span>, </span><span>тел.:</span><span>8-499-612-10-55.</span></p>\r\n<hr />\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span>Дата проведения:</span><span> каждую среду</span></p>\r\n<p dir=\"ltr\"><span>Время проведения:</span><span> с 10.00 до 11.00</span></p>\r\n<p dir=\"ltr\"><span>Место проведения:</span><span> Центральная библиотека №146 им. Л.Н. Толстого</span></p>\r\n<p dir=\"ltr\"><span>Адре:</span><span>Каширское шоссе, дом 16</span></p>\r\n<p dir=\"ltr\"><span><span><span>«English with pleasure»</span><span>(«Английский с удовольствием»)</span><span><br class=\"kix-line-break\" /></span><span>В Центральной библиотеке им. Л.Н. Толстого проводятся открытые уроки по английскому языку. Занятия </span><span>БЕСПЛАТНЫЕ </span><span>для льготных категорий граждан.</span></span></span></p>\r\n<hr />\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span>Подробности на сайте</span><span> - </span><span>www.tolstovka1908.ru</span></p>\r\n<p><span>&nbsp;</span></p>'),
('Наш образ жизни', '<p dir=\"ltr\">Роль физической культуры и спорта в укреплении здоровья нации бесспорна. Развитие физических возможностей организма человека, всех его систем, позволяет эффективней преодолевать негативное воздействие окружающей среды. Известно, что хорошо поставленное физическое воспитание в период естественного роста, а также в зрелом возрасте, служат надежной основой для укрепления здоровья, обеспечения высокой работоспособности на протяжении многих лет жизни.</p>\r\n', '\r\n<p dir=\"ltr\">Действующее Постановление Правительства Москвы от 20 сентября 2011 года №432-ПП &nbsp;«Об утверждении Государственной программы города Москвы «Спорт Москвы» на 2012-2016 г.г.» играет существенную роль в приобщении москвичей к регулярным занятиям спортом. На их основе важно добиваться того, чтобы подросток, взрослый человек понимали необходимость посещать секцию, клуб, бассейн, ледовую площадку и.т.д., чтобы занятия в них стали образом жизни, потребностью как сон, прием пищи, занятия в школе, работа.</p>\r\n<p dir=\"ltr\">В этом направлении большую роль должен сыграть комплекс мероприятий по пропаганде физической культуры в средствах массовой информации. Он &nbsp;должен содержать не только объявления и приглашения на соревнования в газете, бегущей строке на ТВ. Необходимы публикации авторитетных специалистов по разным вопросам организации и ведению физкультурно-спортивной работы по месту жительства, о работе лучших клубов, секций по видам спорта. &nbsp;Хорошо бы раз в году проводить семинар по обмену опытом работы клубов, секций под патронатом управления физической культуры и спорта ЮАО города Москвы. &nbsp;&nbsp;&nbsp;</p>\r\n<p dir=\"ltr\">Немного о себе. Я со школьной скамьи, с 1955 г., связан со спортом. После службы в армии окончил ГЦОЛИФК, защитил диссертацию, работал &nbsp;в МАИ, ВНИИФК, Госкомспорте СССР, Олимпийском комитете России, готовил национальные кадры в зарубежных странах. Опыт накоплен значительный.</p>\r\n<p dir=\"ltr\">С января 2008 г. приступил к работе тренером-преподавателем в секции по настольному теннису МБУ ЦДиС «Вертикаль». Этот вид спорта стал моим любимым, он позволяет укреплять нервную систему, опорно-двигательный аппарат, улучшать зрение. На занятия регулярно приходили более 20 детей школьного возраста и столько же взрослых. Начали добиваться хороших результатов. Уже в 2010 г. стали занимать призовые места во всех возрастных группах на разных соревнованиях ЮАО города Москвы. Важными для меня были слова благодарности от родителей за своих детей и &nbsp;руководства МБУ ЦДиС «Вертикаль», Муниципалитета, что мы на правильном пути и решаем одну из основных государственных задач.</p>\r\n<p dir=\"ltr\">С 2009 г. мы вынашивали идею создания клуба. 27 ноября 2011 г. состоялось учредительное собрание на котором был создан Клуб любителей настольного тенниса «Полет». Он работает как общественная, некоммерческая организация в соответствии с федеральным законом №82ФЗ «Об общественных объединениях» на базе спортзала «Сабурово». &nbsp;&nbsp;&nbsp;Участниками Клуба, в большинстве своем, являются жители района Москворечье-Сабурово. Собрание утвердило устав Клуба, избрало Совет в составе 7 человек, ревизионную комиссию. Меня избрали председателем.</p>\r\n<p dir=\"ltr\">В настоящее время в клубе 46 участников. Прием в его состав осуществляется в соответствии с утвержденными критериями. В клубе своя символика и гимн, он исполняется во время церемонии открытия турнира и при закрытии, когда награждаются победители и призеры. В состав Совета вошли доктора и кандидаты наук, врачи, депутат совета депутатов &nbsp;МО Москворечье-Сабурово, менеджеры, бизнесмены, труженики других профессий и пенсионеры. Без такого состава Совета и актива невозможно было бы добиться успешной работы.</p>\r\n<p dir=\"ltr\">В 2012 г. Клуб «Полет» занял первое место в городском смотре-конкурсе в номинации: «Лучшее муниципальное учреждение по проведению спортивно-досуговой работы по месту жительства\" по лини Департамента семейной и молодежной политики города Москвы. В соответствии с Постановлением Правительства Москвы мы приняли участие в 2013 г. &nbsp;в городском смотре-конкурсе в номинации: «Лучший организатор физкультурно-спортивной работы по месту жительства». Ждем результатов. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n<p dir=\"ltr\">Клуб «Полет», решает не только задачи укрепления здоровья, объединения по интересам людей разных национальностей, возрастов, специальностей, но и способствуют налаживать взаимопонимание между людьми разных стран. Мы ежегодно, с 2008 по 2013 г.г. включительно, проводим 13-14 турниров в год,&nbsp;посвященных главным праздникам, отмечаемым в России и за рубежом.</p>\r\n<p dir=\"ltr\">За этот период в них приняли участие &nbsp;&nbsp;около 3000 человек. В 2013 году пять участников Клуба \"Полет\" выступали в чемпионате Турции (г. Бодрум) по настольному теннису в составе команды ветеранов России. Съездили удачно, заняли места со второго по четвертое в своих категориях. Последний в этом году новогодний турнир провели только среди участников Клуба и секции 21 декабря. Кроме кубков и медалей для победителей и призеров всем участники турнира вручили памятные сувениры.</p>\r\n<p dir=\"ltr\">В мае 2014 года запланировано проведие турнира, посвященного Дню Победы в Великой Отечественной войне. В нем будут участвовать команды Москворечье-Сабурово, сотрудников и их детей Посольств Белоруссии и Украины.</p>\r\n<p dir=\"ltr\">В октябре завершился ремонт спортзала \"Сабурово\". Мы получили от Управы и Муниципалитета отличный подарок . В ноябре провели турнир, посвященный Дню народного единства.</p>\r\n<p dir=\"ltr\">Занятия в зале проходят регулярно - семь раз в неделю. В секции и Клубе занимаются более семидесяти человек. Мы будем рады видеть в зале тех жителей района, которые пожелают укреплять свое здоровье. Для большинства членов секции и участников Клуба \"Полет\" занятия настольным теннисом стали потребностью. Я был приятно удивлен, когда третий день подряд на занятие пришел человек предпенсионного возраста. Спросил его: \"Зачем так часто заниматься, отдохни\". Он ответил:\"У меня выходной день, меня тянет в зал, где получаю заряд бодрости и удовольствия\". В зал приходят заниматься жители района с ограниченными возможностями по состоянию здоровья. У нас к ним особое отношение. Мы провели переговоры с Президентом Федерации ветеранов настольного тенниса России о проведении совместных мероприятий Федерации и Клуба по созданию наилучших условий для занятий такой категории людей.</p>\r\n<p dir=\"ltr\">Я счастлив, что живу вместе с участниками Клуба \"Полет\" в маленькой стране \"НАСТОЛЬНЫЙ ТЕННИС\" под крышей дома под названием \"Спортзал \"Сабурово\".</p>\r\n<p dir=\"ltr\">Клуб \"Полет\" приглашает жителей нашего района заниматься настольным теннисом, укреплять здоровье, вместе радоваться жизни!</p>\r\n<p dir=\"ltr\" style=\"text-align: right;\"><em>Тренер-преподаватель МБУ ЦДиС \"Вертикаль\",</em></p>\r\n<p dir=\"ltr\" style=\"text-align: right;\"><em> Председатель Совета Клуба \"Полет\", </em></p>\r\n<p dir=\"ltr\" style=\"text-align: right;\"><em> кандидат педагогических наук&nbsp;</em></p>\r\n<p dir=\"ltr\" style=\"text-align: right;\"><em>В. И. Лапин</em></p>\r\n<p><br /><br /></p>'),
('Студия «Стиль» МБУ «Центр досуга и спорта «Вертикаль»', '<p dir=\"ltr\"><span>В студии «Стиль» МБУ «Центр досуга и спорта «Вертикаль» занимаются дети от 7 до 16 лет. В 2013 году студия принимала участие в Окружном смотре конкурсе «А у нас во дворе», где стала победителем и заняла 1 место в номинации &nbsp;«Лучший мастер-класс».</span></p>\r\n', '\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span>Студия «Стиль» тесно сотрудничает с ГБУ ЦСО филиалом Москворечье-Сабурово, где &nbsp;в декаду инвалидов 4 декабря был проведен мастер-класс «Гербер – из крепированной бумаги со светодиодами».</span></p>\r\n<p dir=\"ltr\"><span id=\"docs-internal-guid-3d8b911f-28c1-13e4-3241-2098dbb34df3\">Приглашаем жителей района: </span><span id=\"docs-internal-guid-3d8b911f-28c1-13e4-3241-2098dbb34df3\">6 января 2014 года &nbsp;в 12 часов &nbsp;в студию &nbsp;&nbsp;«Стиль» &nbsp;по &nbsp;адресу: Пролетарский проспект д. 21 корп. 2 на мастер-класс&nbsp;</span><span id=\"docs-internal-guid-3d8b911f-28c1-13e4-3241-2098dbb34df3\">«Рождественский цветок из крепированной &nbsp;бумаги». Мастер-класс проводит педагог дополнительного образования, руководитель студии «Стиль», член Союза дизайнеров города Москвы, лауреат конкурса «Московская мастерица – Никуленкова Инна Васильевна, тел. студии «Стиль» &nbsp;8-499-323-61-61, звонить с 15.00 ч. до 18.00 ч. ежедневно, кроме субботы и воскресенья.</span></p>'),
('Турнир по гиревому спорту', '<p dir=\"ltr\"><span>22.12.2013 г. в 12:00 по адресу: Каширское шоссе, д. 57, корп. 5 в НП «ОЦ «Клуб 33» прошел районный открытый турнир по гиревому спорту, посвященный Дню Конституции Российской Федерации. Соревнования проходили в 4-х весовых категориях. Участвовало более 30 человек. Сборная «Клуб 33» завоевала 2 золотых, 1 серебряную, 3 бронзовых медалей и заняли 1 общекомандное место. Участники были награждены дипломами, медалями и ценными призами.</span></p>\r\n', '\r\n<p dir=\"ltr\"><span>Власов Александр стал абсолютным победителем соревнований и выполнил первый взрослый разряд по двоеборью.</span></p>\r\n<p dir=\"ltr\"><span>Титов Виталий выполнил третий взрослый разряд.</span></p>\r\n<p dir=\"ltr\"><span>Оба этих спортсмена входят в сборную по гиревому спорту ЮАО.</span></p>\r\n<p><span id=\"docs-internal-guid-6b9e0454-2452-263e-e307-ec7ca4251244\"><span>Власов Александр, Титов Виталий и Алексеев Владимир заняли 2 общекомандное место на городских соревнованиях по гиревому спорту, которые проходили в сентябре 2013 г. в спорткомплексе «Лужники».</span></span></p>'),
('Экскурсия в усадьбу Деда Мороза', '<p><span><strong>23.12.2013 г. в 16:30</strong> по адресу: Волгоградский проспект, вл. 168Д прошла экскурсия в усадьбе Деда Мороза. Данная экскурсия была организована для детей льготных категорий населения. </span></p>\r\n<p><span>В тереме Деда Мороза гости увидели снежную кровать Деда Мороза и сказочное зеркало. В трапезной узнали любимые лакомства зимнего волшебника и прикоснулись к таинственному ключу от всех теремов Деда Мороза.</span></p>\r\n', '\r\n<p><span>В тронном зале желания гостей воплощаются в радужные мыльные пузыри, и каждый может поймать свое желание.</span></p>\r\n<p><span>Так же гости побывали в тереме снегурочки, творчества и ледового волшебства Деда Мороза. </span></p>\r\n<p><span>Дети остались довольны и счастливы тем, что на миг прикоснулись к таинственному и волшебному, чудесному миру сказки.</span></p>'),
('Собрание 25.12.2013', '<p style=\"text-align: center;\"><iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/-h3LkXwhIFU\" frameborder=\"0\" allowfullscreen></iframe></p>', ''),
('Новогодний  турнир по настольному теннису', '<p><span>21 декабря 2013 </span><span>в 11:00 по адресу: Каширское шоссе, д. 51, корп. 4&nbsp; </span><span>в спортивном зале «Сабурово» прошел новогодний турнир по настольному теннису, организованный &nbsp;МБУ «Центр досуга и спорта «Вертикаль». Ответственность за проведение соревнований возлагалось на тренера преподавателя Лапина В.И.</span></p>\r\n', '\r\n<p>&nbsp;</p>\r\n<p><span>Турнир личный. Общее количество участников и болельщиков &nbsp;турнира более 30 человека, занимающихся в секции и клубе любителей настольного тенниса «Полет».</span></p>\r\n<p><span>Турнир проводился по 2-х минусной олимпийской системе у мужчин и по круговой системе у женщин. </span></p>\r\n<p><span>В турнире места распределились </span><span>следующим образом:</span></p>\r\n<p><span style=\"text-decoration: underline;\">у мужчин</span></p>\r\n<p><span>1место &nbsp;– Макаркин Владимир;</span></p>\r\n<p><span>2 место – Ширяев Александр;</span></p>\r\n<p><span>3 место – Трифонов Юрий;</span></p>\r\n<p><span style=\"text-decoration: underline;\">у женщин</span></p>\r\n<p><span>1место &nbsp;– Петрова Елена;</span></p>\r\n<p><span>2 место – Курилова Татьяна;</span></p>\r\n<p><span>3 место – Кузьмина Ирина.</span></p>\r\n<p><span>Всем победителям были вручены кубки, дипломы, медали и сувениры. На всех этапах соревнований проводилась фотосъемка. </span></p>\r\n<p><span>Прошедший турнир, прошел на высоком уровне, о чем свидетельствуют положительные отзывы участников и болельщиков в книге «Отзывов и предложений».&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;</span></p>'),
('«Здравствуй Новый Год»', '<p><span>Новый год - это чудо, которое мы ждем с нетерпением, в особенности, когда до этого замечательного праздника остаются считанные дни.&nbsp;</span><span>22.12.2013г. в 12:00 по адресу: Каширское шоссе, д.55, корп. 4 прошел дворовый праздник под названием «Здравствуй Новый Год».</span></p>\r\n', '\r\n<p><span>Дети, а так же их родители принимали активное участие в мероприятии. Водили хороводы, пели песни, разгадывали загадки, играли в игры. </span></p>\r\n<p><span>Появление Деда Мороза вызвало огромный восторг жителей района Москворечье-Сабурово. В завершении мероприятия дети получили подарки.</span></p>\r\n<p><span>&nbsp;</span></p>'),
('Открытие выставки «Волшебная зима»', '<p><span>26 декабря 2013 года в 14:00 по адресу: ул. Кантемировская, д. 18, корп. 4 в творческом центре «Ладоград» состоялось открытие выставки «Волшебная зима», на котором присутствовало более 40 человек (участники клуба «Лада» и жители района Москворечье-Сабурово).</span></p>\r\n', '\r\n<p><span>Во время церемонии открытия была торжественна, разрезана лента, прозвучали речи и поздравления от администрации МБУ «ЦДиС «Вертикаль», совета ветеранов и общества инвалидов. </span></p>\r\n<p><span>Открытие выставки сопровождалось демонстрацией 20 авторских светильников, которые как по мановению волшебной палочки, зажглись под музыку Вивальди, что погрузило всех присутствующих в мир волшебной зимней сказки. Трогательное ощущение праздника поддержали выступления поэтесс с авторскими стихами Ольги Синько и Натальи Анасимовой, а так же романсы в исполнении Ирины Бабиной.</span></p>\r\n<p>На выставке представлено более 100 авторских работ 30 жителей Москворечье-Сабурово на тему зимы, выполненных в различных техниках декоративно-прикладного искусства (декупаж, художественная обработка кожи и меха, вязание крючком и спицами, бисероплетение и т.д.). Особое внимание привлекла елка, украшенная исключительно авторскими игрушками и совместная работа «Ладоград» («живая» картина, которая к этому дню погрузилась в «снежный занос»).<b><span><br /></span></b></p>'),
('Гимназия №1579', '<p dir=\"ltr\"><span>Новый год – это праздник, от которого все – и взрослые, и дети – ждут какого-то чуда, ярких впечатлений, подарков. И как приятно не только получать подарки, но и самим их дарить.</span></p>\r\n<p dir=\"ltr\"><span> 21 декабря 2013 г. в 11:40 Гимназия № 1579 (здание № 2) встретила в своих стенах воспитанников Обидимской школы-интернат (Тульская область), а так же детей сирот и оставшихся без попечения родителей муниципального округа Москворечье-Сабурово. Знакомство с интернатом произошло в прошлом году, в канун 2013 года, когда учителя, учащиеся и их родители выезжали в Тульскую область с подарками и инсценированной новогодней сказкой. Состоявшаяся встреча имела большое значение не только для воспитанников интерната, но, прежде всего, для детей, обучающихся в школе.</span></p>\r\n', '\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\"><span>А в этом году ребята были приглашены в гости к московским школьникам. </span></p>\r\n<p dir=\"ltr\"><span>Встречали воспитанников &nbsp;учащиеся 5 «А» класса, они провели экскурсию по школе, показали кабинеты начальных классов и средней школы. Дети с удовольствием посмотрели музыкальную сказку «В зимнем лесу», подготовленную учениками 6-10 классов (рук. Колесник М.Е., Шелпакова Е.А.). </span></p>\r\n<p dir=\"ltr\"><span>Обед для ребят был организован управой района «Москворечье-Сабурово» в кафе «Украинская ночь». Администрация муниципального округа Москворечье-Сабурово подготовил новогодние подарки.</span></p>\r\n<p dir=\"ltr\"><span>На этом день сюрпризов для воспитанников Обидимской школы-интерната не закончился. После вкусного обеда отправились в Московский планетарий, где детей ждал просмотр фильма «Солнце 3Д», мультфильма «Маленький принц» и интерактивная программа в Лунариуме.</span></p>\r\n<p dir=\"ltr\"><span>Надеемся, что такой насыщенный и яркий день надолго запомнится всем участникам этой встречи.</span></p>\r\n<p><span>&nbsp;</span></p>'),
('Объявление', '<p><span>Администрации муниципального округа Ммоскворечье-Сабурово требуется ведущий специалист по досуговой и спортивной работе. </span></p>\r\n<p><em>Справки по телефону <strong>8-499-782-88-12</strong></em></p>', ''),
('За здоровый сон!', '<p style=\"text-align: center;\"><img alt=\"fmba\" src=\"images/munic/fmba.png\" height=\"102\" width=\"485\" /></p>\r\n<p style=\"text-align: center;\">Акция&nbsp;для жителей и проживающих в Москве<b style=\"line-height: 1.6;\">&nbsp;</b><b style=\"line-height: 1.6;\">«За здоровый сон!»</b></p>\r\n<p><b style=\"line-height: 1.6;\">с 15 января по 31 января 2014 года</b></p>\r\n<p>Если Вас беспокоят дыхательные нарушения во сне:&nbsp;храп, ощущение удушья или остановки дыхания, дневная сонливость, ощущение «разбитости» или головные боли по утрам, повышение артериального давления, снижение работоспособности, ночное мочеиспускание 1 и более раз, ощущение перебоя ритма&nbsp;&nbsp;сердца ночью и рано утром.</p>\r\n<p>Приглашаем Вас на&nbsp;анкетирование и собеседование с врачом, и, по показаниям, на первичную консультацию врача невролога-сомнолога&nbsp;бесплатно!</p>\r\n<p><em>Обследования по назначению врача&nbsp; - скидка - 20%</em></p>\r\n', '\r\n<p><em><strong>13,14,15 января</strong> </em>пациентам, по желанию, вручается приглашение&nbsp; участника круглого стола «За здоровый сон» 15.01.2014 с в 16.00.</p>\r\n<p>С 15.01.2014 по 31.01.2014 все желающие пациенты смогут заполнить анкету «За здоровый сон».</p>\r\n<p>Пациенты,после собеседования с врачом,<b> по показаниям,</b> могут быть записаны на бесплатную консультацию врача удобные день и время.</p>\r\n<p>При необходимости пациент может пройти со скидкой 20% при оплате до 31.01.2014. диагностическое обследование:</p>\r\n<p>кардиореспираторный скрининг&nbsp;или&nbsp;полисомнографическое исследование.</p>\r\n<p>На приеме врач может по показаниям направить пациента на госпитализацию в стационар со скидкой 5% по специальному купону от стоимости госпитализации за вычетом стоимости расходных материалов и дорогостоящих медикаментов.</p>\r\n<p><b style=\"line-height: 1.6;\">Подробности можно выяснить&nbsp;</b><b style=\"line-height: 1.6;\">в службе «Пациент-сервис» в холле&nbsp;</b><b style=\"line-height: 1.6;\">и&nbsp; по телефонам:&nbsp; 8 499&nbsp;725 44 40, 8 495&nbsp;396 83 96, 8 495 396 43 42</b></p>\r\n<p><b>Проезд: станция метро Красногвардейская, выход из первого вагона из центра, автобус 704 и 694 до остановки «Федеральный клиничсекий центр» (ранее Клиническая больнаца №83)</b></p>\r\n<p>&nbsp;</p>\r\n<p style=\"text-align: center;\"><b>с 15 января по 31 января 2014 года</b></p>\r\n<p>Если Вас беспокоят дыхательные нарушения во сне:&nbsp;храп, ощущение удушья или остановки дыхания, дневная сонливость, ощущение «разбитости» или головные боли по утрам, повышение артериального давления, снижение работоспособности, ночное мочеиспускание 1 и более раз, ощущение перебоя ритма&nbsp;&nbsp;сердца ночью и рано утром.</p>\r\n<p>Приглашаем Вас на&nbsp;анкетирование и собеседование с врачом, и, по показаниям, на первичную консультацию врача невролога-сомнолога&nbsp;бесплатно!</p>\r\n<p>Внимание:&nbsp; предварительная запись на консультацию ОБЯЗАТЕЛЬНА.</p>\r\n<p>Обследования по назначению врача&nbsp; - скидка - 20%</p>\r\n<p>Подробности можно выяснить&nbsp;в службе «Пациент-сервис» в холле&nbsp;и&nbsp; по телефонам:&nbsp; 8 499&nbsp;725 44 40, 8 495&nbsp;396 83 96, 8 495 396 43 42</p>\r\n<p>Проезд: станция метро Красногвардейская, выход из первого вагона из центра, автобус 704 и 694 до остановки «Федеральный клиничсекий центр» (ранее Клиническая больнаца №83)</p>'),
('Объявление', '<p><span>Администрации муниципального округа москворечье-сабурово требуется на работу ведущий специалист по опеке. попечительству и патронажу</span></p>', '');
